	<p><a href="docs/guiaAutor.pdf" target="_blank"><strong>Guia para publica&ccedil;&atilde;o de artigos em A&ccedil;&atilde;o Ergon&ocirc;mica</strong></a></p>
	<p>O objetivo deste Guia &eacute; tecer alguns coment&aacute;rios sobre o processo de constru&ccedil;&atilde;o de<br>
	  artigos cient&iacute;ficos e indicar algumas diretrizes para auxiliar os autores atuais e potenciais de 
	  A&ccedil;&atilde;o Ergon&ocirc;mica na busca de suas publica&ccedil;&otilde;es em peri&oacute;dicos cient&iacute;ficos.  O interesse deste trabalho 
	  est&aacute; em que, em nossos tempos, a publica&ccedil;&atilde;o cient&iacute;fica deixa de ser um luxo, para se tornar um 
    elemento b&aacute;sico de forma&ccedil;&atilde;o universit&aacute;ria.</p><p>
    O teor deste guia se baseou inicialmente no Manual de publica&ccedil;&otilde;es da Associa&ccedil;&atilde;o 
	  Americana de Psicologia (APA), padr&atilde;o adotado pela maioria das revistas cient&iacute;ficas 
	  internacionais e indexadas. A esta compila&ccedil;&atilde;o acrescentamos elementos e coment&aacute;rios 
    advindos de nossa experi&ecirc;ncia como editor, co-autor e orientador de v&aacute;rios alunos em p&oacute;sgradua&ccedil;&atilde;o na COPPE e em outras universidades.</p><p>
    O artigo se inicia com uma breve contextualiza&ccedil;&atilde;o acerca da natureza do artigo<br>
    cient&iacute;fico. Em seguida comentaremos os tipos convencionados de artigo (reporte emp&iacute;rico, 
	  revis&atilde;o e te&oacute;rico), para em seguida tecermos alguns elementos b&aacute;sicos acerca da qualidade de 
	  um artigo cient&iacute;fico. Conclu&iacute;mos o artigo com uma s&iacute;ntese dos encaminhamentos desenvolvidos ao longo do texto.<br>
	</p>
	<p><strong>Outras informa&ccedil;&otilde;es</strong></p>
	<p>Baixe <a href="docs/guiaAutor.pdf" target="_blank">aqui</a> o arquivo com a &iacute;ntegra do <a href="docs/guiaAutor.pdf" target="_blank">"Guia para publicação de artigos em Ação Ergonômica"</a></p>
	<p>Baixe <a href="docs/conhecaARevista.pdf" target="_blank">aqui</a> o arquivo <a href="docs/conhecaARevista.pdf" target="_blank">Conhe&ccedil;a a Revista</a>,	que cont&eacute;m as instru&ccedil;&otilde;es e regras de submiss&atilde;o.</p>